{
  "matches": [
    {
      "body": "Der Geheimdienstausschuss des US-Repräsentantenhauses hat Hope Hicks, langjährige Beraterin von Donald Trump und Kommunikationschefin im Weißen Haus, zur Russland-Affäre befragt. Wie Abgeordnete sagten, habe Hicks jedoch in der nicht-öffentlichen Sitzung viele Antworten verweigert.\nAls langjährige Vertraute des US-Präsidenten war sie in zahlreiche Entscheidungen der vergangenen Jahre eingeweiht. So antwortete sie, dass sie gelegentlich \"Notlügen\" für Trump erzählt habe, dies jedoch nicht Aussagen im Zusammenhang mit dem Präsidentschaftswahlkampf 2016 beträfe. Hicks kündigte zudem an, manche Fragen – etwa zum Zeitraum von der Präsidentenwahl bis zur Vereidigung Trumps – nicht zu beantworten. Damit befolgten sie und ihr Anwalt entsprechende Anordnungen aus dem Weißen Haus, nur Fragen zu Trumps Präsidentschaftskampagne zu beantworten.\nSarah Sanders, Sprecherin des Weißen Hauses, sagte, dass sich die US-Regierung in den Russland-Untersuchungen kooperativ zeige. Sie verwies auf Trump, der schon mehrfach betont hatte, dass es während des Wahlkampfes keine Absprachen mit Russland gegeben habe.\nWie die New York Times berichtet, hatte Sonderermittler Robert Mueller Hicks bereits im Dezember zwei Tage lang befragt. Zudem sagte sie auch vor dem Geheimdienstausschuss des Senats aus. Laut der Zeitung sei Hicks eine wichtige Zeugin für den Geheimdienst-Ausschuss, da sie in die Entlassung des ehemaligen FBI-Direktors James Comey involviert war und auch Kenntnisse über ein Treffen zwischen Russen und Mitarbeitern von Trumps Kampagne im Trump Tower hat.\nSeit fast einem Jahr untersucht der Ausschuss nun schon Verbindungen zwischen Trumps Wahlkampagne und Russland. Zuletzt gab es zwischen Demokraten und Republikanern Streit über ein Memo, das FBI und Justizministerium vorwirft, ihre Rechte missbraucht zu haben und Carter Page, einen ehemaligen Wahlkampf-Berater Trumps auszuspionieren.",
      "uuid": "24mMiMnCfYv9Cgzrf0iE43",
      "title": "Hope Hicks hat für Trump \"Notlügen\" erzählt",
      "href": "http://www.zeit.de/politik/ausland/2018-02/russland-affaere-hope-hicks-donald-trump",
      "release_date": "2018-02-28T09:16:44Z",
      "supertitle": "Russland-Affäre",
      "teaser_text": "Der Geheimdienstausschuss des US-Repräsentantenhauses hat die Trump-Beraterin Hope Hicks zur Russland-Affäre befragt. Mehrere Fragen beantwortete sie nicht."
    },
    {
      "body": "können Sie es auch nicht mehr hören, das Gerede über den neuen Feiertag? Heute ist endlich Schluss; ab 13.30 Uhr will die Hamburgische Bürgerschaft entscheiden. Vier Vorschläge stehen zur Wahl: der 8. März (Internationaler Frauentag), der 8. Mai (Tag der Befreiung/Kapitulation von Hitlerdeutschland) und der 23. Mai (Tag des Grundgesetzes) – aber eine Mehrheit für den Tag der Reformation am 31. Oktober gilt als sicher. Wie gesagt: Tag der Reformation und nicht Reformationstag. Der neue solle nicht als religiöser Feiertag aufgefasst werden, sagte SPD-Fraktionschef Andreas Dressel dem NDR vor zwei Wochen.\nDie Giordano-Bruno-Stiftung hat gestern auf dem Hamburger Rathausmarkt dennoch gegen diesen Tag als Feiertag protestiert. Mit einer Skulptur, die Martin Luther zeigt, nackt und mit geöffnetem Mantel, darin das Zitat des Philosophen Karl Jaspers: \"Luthers Ratschläge gegen die Juden hat Hitler genau ausgeführt.\" Nach heutigen Maßstäben wäre Luther ein Hassprediger, sagte ein Sprecher. Die religionskritische Stiftung wollte auf die dunklen Seiten des Reformators hinweisen, auf den sich ranghohe Nationalsozialisten immer wieder berufen hätten. Dass die Politik den 31.10. als Feiertag wählen wolle, sei \"nicht nur ideenlos, sondern geschichtsvergessen\".\nWenig wagemutig ist es auch, dass keiner der beteiligten Nordlicht-Politiker es wagte, ernsthaft mehr als einen neuen Feiertag zu fordern, und sei es als Ausgleich für das Hamburger Wetter, den Meteorologen oder die vielen Staus in der Stadt. Denn selbst wenn man heute in der Bürgerschaft völlig versehentlich nicht nur Luthers Tag, sondern auch noch die anderen drei Vorschläge als neue arbeitsfreie Tage durchwinken würde: Bayern hätte immer noch einen mehr.\nAutolobbyisten und Dieselwagenfahrer haben lange gezittert, nun ist das Urteil gefallen: Fahrverbote sind zulässig. Laut Bundesverwaltungsgericht dürfte Hamburg also Stickoxid-Schleudern aus dem Stadtbild verbannen. Bevor Sie nun tränenreich Ihren alten Bully zum Kauf anbieten, beachten Sie den Konjunktiv: dürfte. Denn was läge dem Senat ferner, als das Autofahren ordentlich zu erschweren? Wir sind immer noch in Deutschland. Und hier gilt: Vorschrift erfüllt, Problem gelöst. So lässt sich erklären, wieso die Hamburger Umweltbehörde statt Fahrverboten nur \"Durchfahrtsbeschränkungen\" vorsieht, die ihrerseits beschränkt erscheinen: Die erste soll ab Mai auf einer Länge von 1,6 Kilometern auf der Stresemannstraße gelten (Kaltenkirchener Platz bis Neuer Pferdemarkt), aber nur für ältere Diesel-Lkw, die zweite ist auf ganzen 580 Metern auf der Max-Brauer-Allee vorgesehen (Julius-Leber-Straße bis Holstenstraße), für Pkw und Lkw jenseits von Abgasnorm Euro 6 oder IV. Natürlich gibt es Ausnahmen: für Anwohner, für deren Besuch, für Lieferanten, Müllfahrer und Krankenwagen. (Der Polizei soll obliegen, die Privilegierten stichprobenartig von denen zu unterscheiden, die nur so tun, als ob.) Auch Nicht-Anlieger müssen nicht aufs Dieselverfeuern verzichten: Sie verteilen sich einfach auf einer der sechs Ausweichrouten, die die Umweltbehörde vorschlägt, um die beiden Abschnitte weiträumig zu umfahren. Was das bringt? Bessere Luft an den beiden bösen Messstationen, die seit Jahren gesundheitsschädliche Abgasbelastungen oberhalb der kritischen 40-Mikrogramm-Marke dokumentieren. \"Die bleibt entscheidend\", bestätigt Behördensprecher Jan Dube. Grenzwert eingehalten, Mission erfüllt. Ist damit die Idee des kostenlosen ÖPNV vom Tisch? Man habe den Vorschlag \"mit Interesse zur Kenntnis genommen\", sagt Dube, aber sich \"nicht primär weiter um das Thema gekümmert\". Ob kostenlos oder nicht: Ohne weiteren Ausbau des Nahverkehrs wird es nicht gehen. Und wenn wir erst an die ganzen Abgas ausstoßenden Schiffe denken...\nNächste Sparrunde im Erzbistum Hamburg, das mit 79 Millionen Euro Miesen dasteht und darum mindestens fünf Schulen aufgeben will. Etwa 750 kirchliche Immobilien nehmen die externen Wirtschaftsprüfer nun noch unter die Lupe und prüfen, was sich noch rentiert. \"Wir haben für ein relativ kleines Bistum sehr viele Immobilien\", erklärt Sprecher Manfred Nielen. Auf der Liste potenzieller Verkaufsobjekte stehen demnach Kirchen, Gemeindehäuser, Wohn- und Büroimmobilien der Pfarrer – und Kitas. \"Wir müssen uns fragen: Was brauchen wir in Zukunft noch, was können wir uns leisten?\", so Nielen. Sparen müssen die Katholiken auf jeden Fall – und die geplante Schließung von Schulen läuft bekanntermaßen nicht so reibungslos wie gedacht. Nebenbei bemerkt: Ein Kompromiss zwischen Schulrettern und Bistum ist aus Nielens Sicht bisher nicht absehbar. Man bleibe zunächst beim bisherigen Sparkonzept, das für drei Schulen ein Moratorium und für fünf Schulen die Schließung vorsieht, sagt der Sprecher. Und bei den anderen Immobilien könne man nun zwar von einer zweiten Stufe der finanziellen Sanierung sprechen, aber dass auch die Bistumsimmobilien geprüft werden müssten, das sei schon im Dezember klar geworden. Ob noch eine dritte Stufe folgt, etwa beim Personal? Schon seit 2014 würden die Vollzeitstellen im Bistum zurückgefahren, sagt Nielen. \"Da sind wir relativ schlank aufgestellt.\"\nErdoğan, Böhmermann – was war da noch? Ach ja: Dieses flache Gedicht, genannt \"Schmähkritik\", mit dem der Satiriker Jan Böhmermann vor zwei Jahren über den türkischen Präsidenten herzog. Wer meint, es krähe kein Hahn mehr danach, irrt. Denn einer tut es noch: Recep Tayyip Erdoğan. Das Oberhaupt der Türkei fühlt sich derartig in seiner Ehre verletzt, dass es nun auch die letzten sechs Verse aus dem kollektiven Gedächtnis tilgen lassen will. Sie wissen ja, im Mai 2016 hatte das Landgericht Hamburg eine einstweilige Verfügung erlassen und die öffentlich zitierbare \"Schmähkritik\" reduziert auf folgende Restlyrik: \"Sackdoof, feige und verklemmt / ist Erdogan, der Präsident. [...] Er ist der Mann, der Mädchen schlägt / und dabei Gummimasken trägt. [...] und Minderheiten unterdrücken / Kurden treten, Christen hauen  [...]\". So weit, so satirisch – und damit geschützt von der Kunstfreiheit, entschieden die Hamburger Richter. Der türkische Staatschef weist das zurück. Seit Eröffnung des Berufungsverfahrens am Dienstag befasst sich das Hanseatische Oberlandesgericht also erneut mit Böhmermanns PR-Zote. Auch dessen Anwalt Christian Schertz sieht übrigens Nachbesserungsbedarf: Ein Kunstwerk ­– und das ist die \"Schmähkritik\" anerkanntermaßen, Geschmacksfragen hin oder her – lasse sich nicht in Einzelteile zerlegen. Ganz oder gar nicht ist also die Frage. Wer das juristische Machtspiel jetzt schon als Gewinn verbuchen darf, dürfte allen klar sein – außer einem.\nDass einige Züge der Deutschen Bahn sehr anfällig für Schnee sind, ist bekannt. Gestern allerdings weitete sich der technische Ungehorsam auf zahllose Anzeigetafeln aus: An allen Hamburger Fernbahnhöfen starrte der Gast auf der Suche nach Zugankündigungen auf gähnendes Schwarz. Es habe sich um eine Softwarestörung gehandelt und nichts mit dem Wetter zu tun gehabt, versicherte eine Bahnsprecherin. Vielleicht aber wollten die Tafeln auch nur auf ihre Existenz aufmerksam machen, um ein Stück vom neuesten Kuchen abzubekommen: Die Deutsche Bahn will in diesem Jahr die Rekordsumme von rund 270 Millionen Euro in ihr Schienennetz und die Modernisierung von Bahnhöfen im Norden investieren (zum Vergleich: 2017 waren es 170 Millionen). Knapp 70 Kilometer Gleise, mehr als 60 Weichen und fünf Brücken plant sie, in Hamburg und Schleswig-Holstein zu erneuern. Da geht es etwa um Gleis 11 am Hauptbahnhof, um eine neue S-Bahn-Station in Ottensen und den Zugverkehr zwischen Hamburg und Hannover. Die Folge: \"Umleitungen, Teilausfälle, Fahrzeitverlängerung\". Dafür sollen Diagnosesysteme mit klangvollen Namen wie \"Diana\" und \"Adam\" Fehler im System so schnell analysieren, dass geringere (Keine? Wo komme wir denn dahin!) Verspätungen möglich sind. Fürs Auge gibt es auch was – in Tunnelstationen punkten künftig \"attraktive und helle Erscheinungsbilder\". Andere Investitionen hätten in den vergangenen Jahren bereits für große Erfolge gesorgt: Aufzüge und Fahrtreppen in Hamburg/Schleswig-Holstein etwa seien 2017 zu 95,6 Prozent einsatzbereit gewesen. Anzeigetafeln mit Geltungsdrang verderben da nur die Freude am eigenen Wirken...\nEin Mädchen lächelt den Zuschauer an, senkt die Lider. In der Hand hält es einen rosa Rasierer. Die Botschaft: \"Wie wirke ich auf euch? Das ist wichtig für mich.\" Profis nennen solche Werbung \"Gender-Marketing\". Stevie Meriel Schmiedel, Gründerin von Pinkstinks Germany, will dem etwas entgegensetzen. Mit dem ersten deutschen Positivpreis für progressive Werbung, dem \"Pinken Pudel\", zeichnet ihr Verein diesen Freitag Kreative aus, die in Werbekampagnen mit Geschlechtsrollen-Stereotypen brechen.\nElbvertiefung: Frau Schmiedel, was haben Sie gegen \"Gender-Marketing\"?\nStevie Meriel Schmiedel: Es zurrt zum einen alte Rollenbilder fest und macht zum anderen Produkte unvererbbar. Damit meine ich, dass es früher Dinge wie Bobbycars oder \"Monopoly\" für beide Geschlechter in derselben Version gab. Heute gibt’s für Mädels rosa Autos, für Jungs blaue. Beim \"Monopoly\" kaufen Männer Banken, Frauen Beauty-Salons.\nElbvertiefung: Niemand zwingt Eltern, da mitzumachen und den Kram zu verschenken.\nSchmiedel: Da unterschätzen Sie mal nicht das Umfeld und die starke Medienmacht. Es ist viel einfacher, vorgegebenen Stereotypen zu folgen, als gegen den Strom zu schwimmen. Außerdem steckt in vielen von uns eine Sehnsucht nach Ordnung, so wie wir sie aus der eigenen Kindheit kennen. Die Werbeindustrie gibt mit \"Gender-Marketing\" eine geordnete Struktur vor. Das ist verführerisch.\nElbvertiefung: Ist man also eine schlechte Mama, wenn man der Tochter ein rosa Kleidchen kauft?\nSchmiedel: Nein, natürlich nicht. Wir wollen weg davon, dass Eltern das Thema allein glattbügeln müssen. Unserer Meinung nach ist es die Aufgabe des Marketings, seiner großen Verantwortung gerecht zu werden und \"Progressive Werbung\" zu fördern. Deshalb zeichnen wir Kampagnen aus, die Geschlechtervielfalt einfach darstellen – ein Papa schmiert zum Beispiel Pausenbrote, Mädels toben als Piratinnen, Mama kommt von der Arbeit nach Hause.\nElbvertiefung: Aber viele Mädchen wollen doch von sich aus Prinzessin spielen. Glitzerkleidchen tragen. Sich schminken. Oder?\nSchmiedel: So einfach ist das nicht! Viele denken, sie lassen ihr Kind die rosa Phase ausleben. Danach kommt aber in der Regel sofort die Topmodel-Phase, strichdünn mit Hündchen im Täschchen. Das beginnt schon im Alter von fünf Jahren; die Werbeindustrie fördert das gezielt. Die Beschäftigung mit dem Aussehen rückt in den Fokus. Das führt zu all den großen Themen wie #MeToo, zu wenig Frauen in den Chefetagen und so weiter.\nElbvertiefung: Klingt so, als sei \"Gender-Marketing\" ein großes Thema in Deutschland.\nSchmiedel: Wir haben für unsere Auszeichnung \"Pinker Pudel\" nur sechs Einsendungen erhalten, während es Tausende bei Negativ-Preisen für sexistische Werbung gibt. Mehr muss man dazu gar nicht sagen.\nBis heute Abend um 18 Uhr können Sie noch hier für den Publikumspreis \"Pinker Pudel\" abstimmen.\nZukunft der Oper: \"Welche Kunst kommt nach der Postmoderne?\", fragt sich die Reihe \"What's next\". Soll heißen: Wohin steuert die Kunst der Gegenwart? Antworten suchen Georges Delnon, Intendant der Hamburgischen Staatsoper, Komponist Samuel Penderbayne und Regina Back (Claussen-Simon-Stiftung).\nBucerius Law School, Jungiusstraße 6, 19 Uhr, Anmeldung online\nLesung auf Spurensuche: Vertrieben, geflüchtet, verlassen - doch nicht gebrochen. Im Buch \"Das Leben der Ursula Schulz – Auf den Spuren meiner Mutter\" erzählt Peter Koletzki seine Familiengeschichte. 1920 im Wendland geboren, versuchte Ursula Schulz, in der Zeit des Nationalsozialismus eine Existenz aufzubauen. Als Alleinerziehende vertrieb man sie 1945 aus Posen, sie floh nach Hamburg. Die Lust am Leben verlor sie nie.\nBücherhalle Winterhude, Winterhuder Marktplatz 6, 20 Uhr, Eintritt frei, Anmeldung unter 040/279 26 25\nUngewohnter Pop: \"Sie fasziniert und verstört alle, die ihr über den Weg laufen\", behaupten Kritiker. Dabei wirkt Fishbach, eine junge, aufstrebende Sängerin aus Frankreich, auf den ersten Blick gewöhnlich. Vor einem Jahr wurde sie entdeckt, punktet seither mit \"verwunderlicher Sensualität\", hebt sich mit französischen Texten und Synthie-Pop ab.\nNochtwache, Bernhard-Nocht-Straße 69, 20.30 Uhr, VVK 14 Euro\nDas war sie wieder, die Elbvertiefung. Wollen Sie uns Ihre Meinung sagen, wissen Sie etwas, über das wir berichten sollten? Schreiben Sie uns: elbvertiefung@zeit.de\nIch wünsche Ihnen einen schönen Tag. Morgen begrüßt Sie hier Sigrid Neudecker.\nIhr Mark Spörrle\n \nPS: Gefällt Ihnen unser Letter, leiten Sie ihn gern weiter. Haben Sie ihn weitergeleitet bekommen, melden Sie sich ganz einfach und unverbindlich an unter www.zeit.de/elbvertiefung. Dann schicken wir Ihnen die neue Elbvertiefung, solange Sie wollen, immer montags bis freitags ab 6 Uhr.",
      "uuid": "48wCuYVvEgBcSDqOc3WGVx",
      "title": "Abstimmung: Werbung gegen Geschlechter-Stereotypen",
      "href": "http://www.zeit.de/hamburg/2018-02/elbvertiefung-28-02-2018",
      "release_date": "2018-02-28T09:00:03Z",
      "author": [
        "Mark Spörrle"
      ],
      "supertitle": "Gender-Marketing",
      "teaser_text": "Positivpreis für progressive Werbung: \"Pinker Pudel\" zeichnet Kampagnen für Geschlechtervielfalt aus. Außerdem in der \"Elbvertiefung\": Feiertag(e), Erdoğan vs. Böhmermann"
    },
    {
      "body": "Deutschland liegt bei der Steigerung des Mindestlohnes im Vergleich zu anderen EU-Staaten zurück. Das zeigt eine Vergleichsstudie des Wirtschafts- und Sozialwissenschaftlichen Instituts der gewerkschaftsnahen Hans-Böckler-Stiftung. Demnach haben 19 EU-Länder ihren Mindestlohn im vergangenen Jahr erhöht. In Deutschland hingegen ist der Mindestlohn nicht gestiegen. Darüber hinaus erhielten die Bezieher aufgrund der Inflation real sogar weniger Lohn.\nDeutschland hat laut der Studie zwar nominal einen der höchsten Mindestlöhne in der EU, allerdings sei er, gemessen am allgemeinen Lohnniveau, eher moderat. In Deutschland beträgt der Mindestlohn 47 Prozent des mittleren Lohnniveaus, während er in 13 EU-Länder höher liege.\nMit 8,84 Euro sei der Mindestlohn in Deutschland deutlich niedriger als in anderen westeuropäischen Staaten. Wie die Autoren der Studie schreiben, werde der Mindestlohn bei einem \"bloßen Nachvollzug der Tarifentwicklung deutlich unterhalb des Niveaus anderer westeuropäischer Staaten bleiben\". Allerdings ist das Preisniveau in Deutschland auch geringer als in anderen westeuropäischen Ländern. Insgesamt bleibe die Kaufkraft von Mindestlohnempfängern aber hinter denen in den Benelux-Staaten und Frankreich zurück.\nDurch die derzeitige gute wirtschaftliche Entwicklung steigen die Mindestlöhne in Europa immer weiter an. So ist laut der Studie im vergangenen Jahr der Mindestlohn in den EU-Staaten im Durchschnitt um 4,4 Prozent gestiegen. Da allerdings auch die Inflation anstieg, legten die Löhne im Mittel nur um 2,8 Prozent zu. Den größten Anstieg gab es demnach in mittel- und osteuropäischen Ländern, wo das Plus teilweise zweistellig ausfiel. So müssen in Polen jetzt umgerechnet mindestens 2,85 Euro pro Stunde bezahlt werden, in Tschechien 2,78 Euro und in Rumänien 2,50 Euro.\nIn Deutschland gilt der gesetzliche Mindestlohn seit Anfang 2015. Er wird alle zwei Jahre angepasst – die nächste Erhöhung ist für Anfang 2019 fällig. Experten fordern eine deutliche Erhöhung über die allgemeine Tarifentwicklung hinaus. Es müsse \"überlegt werden, ob die derzeit außerordentlich günstigen ökonomischen Rahmenbedingungen nicht dafür genutzt werden können, um das niedrige deutsche Mindestlohnniveau über die normale Anpassung hinaus auch strukturell zu erhöhen\".\nDie Einführung des Mindestlohnes war umstritten – so fürchteten einige Arbeitsmarktforscher Jobverluste. \"Im Vorfeld der Einführung gab es große Bedenken, dass der Mindestlohn der Beschäftigung stark schaden würde. Deswegen war der Ansatz in Deutschland sehr vorsichtig – vielleicht ein bisschen übervorsichtig\", sagte WSI-Forscher Malte Lübker im WDR zu den Ergebnissen der Studie. Allerdings bleiben negative Effekte auf den Arbeitsmarkt aus.\nDas bestätigt auch das arbeitgebernahe Institut der deutschen Wirtschaft. Der Tarifexperte Hagen Lesch verweist allerdings auf die derzeitig gute Wirtschaftslage und warnt vor einer zu starken Erhöhung des Mindestlohns. \"Ich würde jetzt nicht unbedingt die Grenzen so testen wollen, dass wir irgendwann das Problem haben, dass der Mindestlohn dann doch Arbeitsplätze kostet\", sagte er dem WDR.",
      "uuid": "6kX0fLZbdYDhZ3hean1ElP",
      "title": "Mindestlohn in Deutschland bleibt hinter anderen EU-Staaten zurück",
      "href": "http://www.zeit.de/wirtschaft/2018-02/arbeitsmarkt-mindestlohn-europa-hans-boeckler-stiftung-studie",
      "release_date": "2018-02-28T07:32:13Z",
      "supertitle": "Arbeitsmarkt",
      "teaser_text": "Deutschland hat einen der höchsten Mindestlöhne in der EU. Gemessen am mittleren Einkommen fällt er jedoch gering aus und stagniert im Vergleich zu anderen EU-Ländern."
    },
    {
      "body": "Die Menschenrechtsorganisation Amnesty International hat Vorwürfe gegen das türkische Militär und in geringerem Umfang auch gegen die kurdische Volksschutzeinheit YPG erhoben: Bei ihren Kämpfen in den nordsyrischen Orten Afrin und Asas würden sie den Tod von Zivilisten in Kauf nehmen. Die Organisation beruft sich auf Berichte von Augenzeugen, die sie anhand von Videoanalysen zum Großteil verifiziert habe.\nNach Angaben von Amnesty beschießen die türkischen Truppen den von den Kurdenmilizen gehaltenen Ort Afrin wahllos mit Artillerie. Die YPG-Einheiten wiederum attackieren demnach den von türkischen Truppen besetzten Nachbarort Asas mit Granaten und Raketen. Dieser Einsatz von \"nicht zielgenauen Waffen\" sei nach internationalem Recht verboten, schreibt die Organisation: \"Alle Seiten sollten solche Angriffe sofort einstellen.\"\nDamit wendet sich Amnesty zunächst an die Türkei, die Mitte Januar in den Norden Syriens einmarschiert war und dort die kurdischen Kämpfer der Miliz YPG bekämpft. Die Regierung in Ankara hält sie für den syrischen Ableger der verbotenen kurdischen Arbeiterpartei PKK. Die USA hingegen unterstützen die YPG im Kampf gegen die Terrormiliz \"Islamischer Staat\".\nAuch der Kurdische Rote Halbmond berichtet von getöteten Zivilisten in dem Kurdengebiet. Lynn Maalouf, Forschungsleiterin für den Mittleren Osten bei Amnesty International, sprach von \"zahlreichen Toten\". Hunderte Leben mehr seien bedroht.",
      "uuid": "1Q5b8CRR3vikawyfXIZb8N",
      "title": "Amnesty wirft Türken und Kurden Angriffe auf Zivilisten vor",
      "href": "http://www.zeit.de/politik/ausland/2018-02/menschenrechtsorganisation-angriffe-zivilisten-syrien-amnesty",
      "release_date": "2018-02-28T07:23:29Z",
      "supertitle": "Menschenrechtsorganisation",
      "teaser_text": "Menschenrechtler kritisieren den wahllosen Einsatz von Raketen und Granaten bei den Kämpfen in Afrin. Zahlreiche Unbeteiligte seien dadurch getötet worden."
    },
    {
      "body": "Als die Männer aus Gorino hören, der Bus mit den Flüchtlingen sei schon auf dem Weg zu ihnen, rennen sie zum Fischereihafen. Sie schmeißen einige Dutzend Holzpaletten, mit denen an normalen Arbeitstagen Muscheln und Fische abtransportiert werden, auf die Ladefläche eines Autos, fahren damit einen Kilometer vor das Dorfzentrum, genau an jene Stelle, wo die Straße durch die Deichbefestigung verengt ist. Dort stapeln sie die Paletten übereinander, stellen eine alte Blechtonne daneben und bauen ein Partyzelt auf. Einer holt noch rasch seinen Holzkohlegrill von zu Hause und heizt das Feuer an. Die Fischereivereinigung verschickt eine Kurznachricht: Damit alle gegen die Flüchtlinge protestieren können, solle morgen keiner zur Arbeit gehen oder seine Kinder zur Schule bringen. Die Menschengruppe an der Straßenbarrikade wächst schnell auf etwa 150 – Männer, Frauen, Jugendliche, Kinder, Rentner sind dabei. Einige warnen immer wieder vor einer \"Invasion\".\nSo halten die Einwohner Gorinos die ganze Nacht ihre Stellung. Erst als sie sich sicher sind, dass der Bus mit den zwölf Frauen, von denen eine im achten Monat schwanger ist, nicht mehr auf dem Weg in ihr Dorf ist, als die Polizei mehrmals versichert, dass die Flüchtlinge auf andere Unterkünfte verteilt wurden, essen sie das letzte Stück Fleisch vom Grill und stoßen auf ihren Erfolg an. In diesem Moment, gegen sieben Uhr morgens, haben die Männer aus Gorino ihr Ziel erreicht: Gegen den Bürgermeister der Kommune, der längst wieder nach Hause gefahren ist, gegen die Polizisten, die es nicht wagten, die einzige Zufahrtsstraße zum Dorf zu räumen, gegen den Willen des italienischen Innenministers und gegen den Plan des Regierungschefs haben sie sich durchgesetzt. Kein Vertreter des Staates kann gegen die Macht der Bewohner aus Gorino etwas ausrichten. Das 400-Seelen-Dorf will keinen einzigen Flüchtling aufnehmen, und es nimmt auch keinen einzigen Flüchtling auf, bis heute nicht.\nGorino, wo sich diese Szene Ende Oktober 2016 ereignete, ist nicht der einzige Ort in Italien, in dem es wegen der Flüchtlingskrise zur Auseinandersetzung kam. Aber Gorino ist seit der Nacht der Barrikade ein besonders umstrittener Fall. Ist das, was die Dorfbewohner da bewerkstelligt haben, irgendwie verständlicher Selbstschutz? Oder Rassismus?\nIm nahe gelegenen San Bartolomeo nahmen sie sich den Fall Gorino zum Vorbild. Sie blockierten ihr Dorf ebenfalls und verhinderten ebenso den Zuzug von Flüchtlingen. In der Kleinstadt Fermo erschlug ein Italiener gar einen Flüchtling aus Nigeria mit der Faust. Und im Städtchen Macerata, auch in einer wohlhabenden Gegend an der Adria gelegen, fuhr Anfang Februar ein 28-Jähriger mit seinem Auto in die Innenstadt, während er mit einer Handfeuerwaffe gezielt auf schwarze Männer schoss. Nachdem er sechs Menschen getroffen hatte, streckte er seinen rechten Arm in die Höhe und brüllte: \"Italien den Italienern!\"\nObwohl auch in Italien die Anzahl der neu ankommenden Flüchtlinge seit 2016 kleiner wird, nehmen fremdenfeindliche Debatten und Straftaten seitdem zu. Während die Zuwanderung sich verringert, radikalisiert sich der Streit darüber. Etwa 40 Prozent der Italiener sehen laut Umfragen Migranten mittlerweile als Gefahr für ihre Sicherheit an. Kurz vor der Parlamentswahl spaltet dieses Thema wie kaum ein anderes die Bevölkerung. Etwa 70.000 Menschen protestierten am vergangenen Samstag in Rom gegen den neuen Rassismus. In Mailand gingen fast zeitgleich etwa 50.000 für den Slogan \"Zuerst die Italiener\" auf die Straße. Organisiert wurde die nationalistische Demo von der rechten Partei Lega und ihrem Vorsitzenden Matteo Salvini.\nSalvinis Rechtspopulisten, zu denen auch der Attentäter aus Macerata gehört, kann man mit Marine Le Pens Front National aus Frankreich, mit Geert Wilders Partij voor de Vrijheid aus den Niederlanden oder mit der deutschen AfD vergleichen. Auch Salvini will den Euro abschaffen (\"Verbrechen gegen die Menschlichkeit\") und behauptet seit Wochen, eine außer Kontrolle geratene Einwanderung (\"Bevölkerungsaustausch\") bringe Wut und gesellschaftliche Eruptionen über Italien. Glaubt man Salvini und seinem Parteifreund Nicola Lodi, trifft das besonders in Gorino zu.\nNicola Lodi, 42 Jahre, breites Kreuz, eigentlich selbstständiger Friseur in der nahe gelegenen Stadt Ferrara, wirkt wie ein starker Mann. Am Tag, an dem die Bewohner Gorinos erfuhren, dass Flüchtlinge in ihrem Dorf untergebracht werden sollen, reagierte er schnell. Er setzte sich ins Auto, nahm noch während der Fahrt ein Video auf und veröffentlichte es live auf seiner Facebook-Seite. Als er in Gorino angekommen war, schnappte er sich sein Megafon, das er für solche Ereignisse immer im Auto liegen hat.\n\"Leute aus Gorino, wollt ihr, dass ich euch helfe?\", rief Lodi. Und fast 100 Menschen, ein Viertel der gesamten Einwohner des Dorfes, antwortete mit: \"Ja!\" Der Friseurmeister erinnert sich mit Stolz an den Tag, an dem er zum Anführer der verunsicherten Menschen aus Gorino wurde. \nMehr als 1.000 Bürger verfolgen Nicola Lodis Statements, Fotos und Videos, die er auf Facebook postet. Er sagt, Migranten hätten Italien organisierte Kriminalität, Drogen, Menschenschmuggel, Prostitution und die nigerianische Mafia gebracht, mehr nicht. Sein Job bestehe deshalb darin, die Migrationspolitik des Staates zu bekämpfen, die Sicherheit der Italiener zu wahren und die Wahrheit über Flüchtlinge zu verbreiten. In seinem Haarsalon hängt ein Kalender von Wladimir Putin und in seinem Parteibüro ein lachender Donald Trump an der Wand. Er sympathisiere mit beiden, sagt Lodi und freut sich auf die Parlamentswahl in Italien am kommenden Sonntag. Bei den letzten Kommunalwahlen im Jahr 2014 holte die Lega in der Region drei Prozent der Stimmen. Jetzt rechnet Lodi mit 20 bis 22 Prozent. In Gorino hat seine Partei tatsächlich Chancen, stärkste Kraft zu werden.\nSchaut man von hoch oben auf eine Landkarte mit dem kleinen Gorino, liegt das Dorf genau in der Kniekehle des italienischen Stiefels, wo die Halbinsel an den Rest Europas anliegt. Gorino könnte ein Verbindungspunkt sein. Hier gelangt man vom südlichen Ufer des Po über eine der Brücken zum nördlichen, gleich hinter dem Dorf fließt der längste Fluss Italiens in die Adria. Am Hafen liegen deswegen beinahe so viele Fischerbötchen vor Anker, wie Gorino Einwohner zählt. Und geht man nur ein paar Schritte weiter zum Dorfzentrum, steht da auch ein Anker, knapp zwei Meter groß, auf einem Podest, direkt vor der Dorfkirche. Die Statue ist eine der Sehenswürdigkeiten – ein Anker als Symbol fürs Ankommen und Hierbleibenwollen.\nDas Symbol gilt allerdings nicht für alle Menschen. Touristen, die nach Gorino kommen, den Fotoapparat auspacken, in der einzigen Pizzeria essen und wieder gehen, sind sehr willkommen. Zwölf Flüchtlinge, die einen Ort zum Ankommen suchen, nicht. Die einen werden begrüßt, gegen die anderen wird eine Barrikade errichtet. Und so harmonisch und postkartenromantisch alles in Gorino auf den ersten Blick wirkt, so ungemütlich wird es, wenn man über das Thema spricht, über das niemand sprechen will. Anstatt Buon Giorno oder Ciao zu sagen, schließen die Hausbesitzer ihre bunten Fensterläden, wenn sie einen Fremden sehen, der kein Tourist ist.\nGorino ist ein Idyll, aber spätestens seit der Barrikadennacht geht die Angst um, das es gestört werden könnte. Für die Bewohner verrät ein Blick auf die Landkarte nämlich noch etwas anderes: Die Migrationswege dieses Jahrhunderts verlaufen vor allem von Süd nach Nord. Aus Teilen des afrikanischen Kontinents wandern viele Richtung Europa. Und auch innerhalb Italiens ziehen seit vielen Jahrzehnten Menschen vom ärmeren Süden in die wohlhabenderen nördlicheren Teile des Landes. Terroni wurden jene Italiener lange genannt, die etwa aus den sizilianischen Inselstädten Palermo oder Catania kommend ihr Glück weiter nördlich suchten.\nTerroni kann man mit Erdfresser oder blöden Bauern übersetzen, es ist ein rassistisches Schimpfwort. Seit einigen Jahren hört man es immer seltener. \"Danke, liebe Flüchtlinge, dass ihr nach Italien kommt und alle Terroni-Schuld übernehmt\", lautet ein sarkastischer Spruch, der auf Facebook kursiert, Tausende Mal geteilt wurde. Er erklärt, weshalb Terroni nur noch selten Sündenböcke sind.\nAuch in Gorino wohnen Terroni. Sie sind durch den Militärdienst oder durch die Liebe in der Gegend gelandet. Angelo zum Beispiel, ein freundlicher Mann Mitte dreißig, der lange als Fischer aufs Wasser gefahren ist und nun im einzigen Hostel des Ortes arbeitet. Die Bar im Hostel von Angelo und seiner Freundin ist der beliebteste Ort des Dorfes. Der Fernseher, der an einer orange gestrichenen Wand schräg über dem Glücksspielautomaten hängt, zeigt ständig Musikvideos aus den Achtzigern und Neunzigern. Nachdem die Fischer des Dorfes vormittags den Fang eingeholt haben, kommen sie oft hierher, um einen Espresso zu trinken, die Zeitung zu lesen, um nicht alleine zu sein. Die Herren spielen dann gerne Karten. Briscola heißt ihr Spiel.\nSechs Männer sitzen dabei um einen Tisch und versuchen, den Gegner auszustechen. Der Gegner ist beim Briscola immer der andere. Im echten Leben, so ist hier zu hören, ist es der Staat und seine Politiker. Viele in Gorino hoffen auf beides nicht mehr. Weil der Staat sich nur melde, wenn er Steuern haben will. Und weil die Politiker keine Probleme mehr lösen könnten.\nAngelo lacht darüber, während er einen Cappuccino zubereitet. Seine Freundin betreibt das Hostel seit sieben Jahren. Davor war sie Angestellte bei einem italienischen Geschäftsmann. Lange davor, vor mehr als 20 Jahren, zog sie mit ihrer Mutter zusammen aus Serbien in die Region. Die Familie wollte das Nachkriegsjugoslawien verlassen und fand in Gorino ein neues Zuhause. Heutzutage nennt sie in Gorino jeder bei ihrem italienischen Vornamen Serena, obwohl der nicht in ihrem Pass steht. Und zu Angelo sagt niemand mehr Terrone.\nOhne dass der Staat irgendetwas dazu beigetragen hat, hat sich das Paar in die Dorfgemeinschaft integriert. Die Leute in Gorino wollen einfach nur, dass alles so schön bleibe, wie es ist, sagt Angelo. Und dann sagt der Mann noch, der aus dem Süden hierher kam, dass Flüchtlinge in Gorino einfach keine Tradition hätten.\nDas Hostel von Angelo und Serena ist der Mittelpunkt des Dorflebens. Als Gorino sich selbst ermächtigte, das Flüchtlingsthema zu regeln, begann alles hier. Da das Haus der Gemeinde gehört, wollte sie jene zwölf Flüchtlinge in den Räumen des Hostels unterbringen. Diesen Plan hatte die Polizei schriftlich überbracht. Eigentlich hätten Angelo und Serena 120 Tage lang Zeit gehabt, Einspruch dagegen einzulegen. Aber so lange wollten die Fischer, die bei Angelo immer Briscola spielen, keinesfalls warten. Erst recht nicht, als sie von der Polizei hörten, die Flüchtlinge seien schon auf dem Weg. An der Bar im Hostel redeten nach dieser Info viele durcheinander. Und die meisten waren froh, als sich Nicola Lodi auf dem Weg gemacht hatte, ihnen sofort zu helfen.\nSchräg gegenüber vom Hostel steht die Kirche des Dorfes. Pater Don Paolo arbeitet dort seit mehr als einem Vierteljahrhundert. Der Geistliche mit dem grauen Ziegenbart und den kantigen Gesichtszügen ist eine Institution im Ort. Seine Predigten formen die Menschen. Er wohnt in einem Anbau der Kirche, und durchs Fenster kann er den Zwei-Meter-Anker auf dem Dorfplatz sehen.\n\"Würden Sie Flüchtlinge in Ihrer Kirche unterbringen?\", wurde Don Paolo nach der Nacht der Straßenbarrikade von einem Journalisten gefragt. \"Ich bin ein Italiener. Ich kann die in meiner Kirche nicht willkommen heißen!\", lautete seine Antwort. Er hatte damals ein riesiges Plakat an die Wand neben der Kirchentür geklebt. \"Warum geht ihr nicht zurück zu eurem Kalifen in den Irak?\", stand darauf. Don Paolo hatte eine Frage an Flüchtlinge gestellt, die in Gorino nie angekommen waren. Außenstehende mag das verwundern, für Don Paolo, der die Nachrichten aus der Welt da draußen jeden Tag im Fernsehen verfolgt, ergibt das vermutlich einen Sinn.\nKlingelt man bei ihm, um nach diesem Sinn zu fragen, reagiert Don Paolo mit Zorn. \"Geht weg, geht sofort weg\", schreit er, umklammert einen Gegenstand mit der Hand und deutet an, damit gleich werfen zu wollen. Ohne sich zu verabschieden, knallt er die Kirchentür zu.\nEine etwa 70-jährige Frau, die gerade aus dem Trauergottesdienst gekommen ist und die Szene beobachtet hat, erklärt den Vorfall. Sie sagt: \"Journalisten lügen\", und geht weiter.\nGorino ist nur ein kleines Dorf, in dem etwa 400 Menschen leben. Und man sollte vorsichtig sein, von einem fremdenfeindlichen Priester oder einem erfolgreichen rechten Politiker der Lega einen zu großen gesellschaftlichen Bogen zu spannen. Aber beim Thema Flüchtlinge wird hier deutlich, wie weit politische Lösungen, die in den großen Städten des Landes getroffen werden, vom Alltag vieler Leute auf dem Land entfernt sind.\nDank des Muschelfischens im Mündungsdelta des Po geht es den Familien in Gorino besser als vielen Bürgern in anderen Gegenden Italiens. Die Arbeit verschafft den meisten einen Wohlstand, den sie glauben verteidigen oder beschützen zu müssen. Mehrere Bewohner sagen, sie hörten doch oft in den Nachrichten, dass Italien schon weitaus mehr als andere EU-Staaten durch ankommende Flüchtlinge belastet sei.\nDaraus entsteht eine Wut und eine Angst, die sich im täglichen Leben entfaltet. Politik besteht oft aus Entscheidungen über Moral. Im besten Fall decken sich alle dieser Entscheidungen mit dem Gerechtigkeitssinn der Bevölkerung. Im weniger guten Fall entsteht bei den Wählern eine Barrikadehaltung, im schlimmsten Fall Barrikadehandlungen.\nDie Dorfbewohner aus Gorino hatten kein Verständnis dafür, dass ihre Bar in Angelos Hostel durch die Aufnahme von zwölf Flüchtlingen vielleicht hätte geschlossen werden müssen. Ob es so gekommen wäre, weiß niemand. Aber zur Eskalation, die in fremdenfeindliche Anarchie gipfelte, genügte der Verdacht. Kein Mensch wird mit rassistischen Gedanken geboren, doch durch Verlustangst und Misstrauen können sich diese schnell verbreiten.\nObwohl der Innenminister Italiens die Fakten mehrfach klargestellt hat, obwohl die Medien sie berichtet haben, glauben bis heute viele Einwohner Gorinos nicht, dass im Flüchtlingsbus, der zu ihnen auf dem Weg war, nur zwölf Frauen saßen. Viele Muschelfischer haben sich ihre eigene Wahrheit erschaffen. Sie denken, der Staat will Kriminelle zu ihren Nachbarn machen. Auf diesem Irrglauben basiert der Alltagsrassismus, der sich in Gorino bereits ins tägliche Leben integriert hat und die Parlamentswahl beeinflussen wird. Den Vorwurf der Unglaubwürdigkeit hört man in Gorino gegenüber den Medien, den Politikern und dem Staat samt seinen Vertretern. Die Frage ist, wo dieses Misstrauen noch hinführt.\nEinige Wochen nachdem in Gorino die Flüchtlinge ausgesperrt waren und sich die Behörden damit abgefunden hatten, kamen im Hostel von Angelo und Serena zwei Postkarten an. Die eine wurde im nicht so weit entfernten Rimini abgeschickt. Die zweite kam aus China:\n\"An alle Bürger Gorinos,Ihr habt all meine Solidarität aus China. Kümmert euch nicht um die Aggressionen aus dem Fernsehen, aus den Zeitungen oder vom Staat. Ihr tut das Richtige, wenn ihr euer Dorf beschützen wollt. Mit der Zeit wird euer Mut für alle erkennbar werden. In diesen schweren Momenten, die von den schlechten Medien verursacht wurden, denkt nicht, ihr seid alleine. Wir stehen euch bei!\"\nAuf der anderen Postkarte stand nur ein Satz:\n\"Tiere sind großzügiger als ihr.\"",
      "uuid": "5A8CH11bTvqAEogZgBxuYW",
      "title": "Ein Dorf macht dicht",
      "href": "http://www.zeit.de/politik/ausland/2018-02/fluechtlingskrise-italien-parlament-wahl-rassismus-fischerdorf-ablehnung",
      "release_date": "2018-02-28T07:05:35Z",
      "author": [
        "Steffen Dobbert",
        "Gabriele  Cruciata"
      ],
      "supertitle": "Flüchtlingskrise",
      "teaser_text": "Gorino in Norditalien will keinen einzigen Flüchtling aufnehmen. Die Bürger solidarisieren sich vor der Wahl lieber untereinander: gegen Einwanderer, Politik und Medien."
    },
    {
      "body": "Wird nun, da die Winterspiele in Pyeongchang zu Ende gegangen sind, die Annäherung auf der koreanischen Halbinsel anhalten? Wird es nach der Dialog zwischen Nord und Süd auch zu einem Dialog zwischen Nordkorea und den USA kommen? Südkoreas Staatspräsident Moon Jae In spricht jetzt stolz von \"Friedensspielen\". Seiner Hartnäckigkeit ist es zu verdanken, dass die Regierungen in Seoul und Pjöngjang nach Jahren feindseligen Schweigens wieder miteinander ins Gespräch gekommen sind.\nMoon und der nordkoreanische Machthaber Kim Jong Un haben die Chance genutzt, die sich ihnen mit den Olympischen Spielen bot. Der eine weil er ungestörte Wettkämpfe wollte, der andere weil ihm die Wirtschaftssanktionen allmählich die Luft abschnüren.\nNur der Dritte steht skeptisch daneben und mag dem olympischen Frieden nicht trauen. Es könne keine Gespräche mit dem Norden geben, sagt Donald Trump, wenn deren Ziel nicht die vollständige Aufgabe des nordkoreanischen Atomwaffenprogramms sei. Für Kim Jong Un aber ist ein solcher Verzicht inakzeptabel. An diesem Grundwiderspruch der Korea-Krise haben die friedlichen Tage von Pyeongchang nichts geändert.\nNoch bevor das olympische Feuer wieder erloschen war, verschärfte Donald Trump die von seiner Regierung verhängten Sanktionen. Die jetzt beschlossenen Maßnahmen richten sich gegen Reedereien, deren Schiffe – gegen das Verbot der Vereinten Nationen – auf hoher See Kohle aus Nordkorea aufnehmen oder Öl in nordkoreanische Tanker pumpen.\nNordkorea nennt die neuen Sanktionen eine \"kriegerische Handlung\". Donald Trump wiederum droht: \"Falls die Sanktionen nicht wirken, müssen wir zu Phase zwei übergehen.\"\nNiemand weiß, was mit \"Phase zwei\" gemeint ist. Aber die Ankündigung klingt bedrohlich genug. Die US-Regierung hat ja ein militärisches Vorgehen gegen das nordkoreanische Atom- und Raketenprogramm nicht ausgeschlossen. Im Gegenteil, sie hat es fast unvermeidlich genannt für den Fall, dass Pjöngjang nicht einlenken sollte.\nIn besonders drastischen Worten hat vor knapp zwei Wochen auf der Münchner Sicherheitskonferenz der republikanische Senator James E. Risch diese Position noch einmal bekräftigt. Er wisse gar nicht, woher die Gerüchte stammten, Amerika bereite begrenzte Militärschläge gegen den Norden vor, sogenannte bloody nose strikes. Nein, wenn es zum Krieg käme, dann würden ihn die Vereinigten Staaten mit voller Wucht führen. Die Zahl der Opfer könnte \"biblische Dimensionen\" erreichen. Immerhin, der Krieg würde \"sehr, sehr kurz\" sein.\nNiemand solle an der Entschlossenheit Donald Trumps zweifeln, fügte der Senator hinzu. Die Situation sei wirklich bedrohlich. \"Es gibt keinen gefährlicheren Platz auf dem Planeten als die koreanische Halbinsel.\"\nJames E. Risch ist nicht irgendjemand. Er gehörte der Delegation von Präsidententochter Ivanka Trump an, die zur Abschlussfeier der Spiele nach Pyeongchang reiste. Er könnte der nächste Vorsitzende des einflussreichen außenpolitischen Ausschusses des Senats werden. Seine Stimme hat in Washington Gewicht.\nNun ist anzunehmen, dass auch Trump keinen Krieg auf der koreanischen Halbinsel will. So wahnsinnig ist er nicht, als dass er nicht begriffe, welche Ausmaße ein solcher Krieg annehmen könnte. Wahrscheinlicher ist, dass er seine Politik des \"maximalen Drucks\" auf keinen Fall abschwächen möchte. Pjöngjang soll glauben, Trump sei, wie Senator Risch es sagt, zu allem entschlossen. Gewissermaßen zu allem fähig.  \nDass Donald Trump zu allem fähig ist, das glaubt die halbe Welt auf Anhieb. Und beruhigender wird die Sache nicht dadurch, dass ihm mit Kim Jong Un ein kaltblütiger Zyniker der Macht gegenübersteht. Also schaukelt sich die Konfrontation rhetorisch aufs Neue auf, wie schon einmal im vorigen Sommer. Trump droht mit \"Phase zwei\", Kims Propaganda gibt zurück, Washington laufe \"Amok\".\nDa ist es nicht hilfreich, dass an diesem Freitag Joseph Yun sein Amt aufgibt, der höchste für Nordkorea zuständige Diplomat im US-Außenministerium. Yun hat sich immer für einen Dialog mit Pjöngjang ausgesprochen, über ihn lief der back channel zur nordkoreanischen UN-Vertretung in New York. Offenbar ist Yun zutiefst frustriert über den geringen Einfluss des US-Außenministeriums auf die Nordkorea-Politik des Weißen Hauses.\nZwischen den USA und Nordkorea versucht derweil Moon Jae In zu vermitteln. Niemand sollte den Fehler machen, den im Mai 2017 ins Amt gekommenen südkoreanischen Präsidenten für naiv zu halten. Moon ist ein Realist mit nüchternem Urteil. All sein Handeln ordnet er dem Ziel unter, einen zweiten Korea-Krieg zu verhindern.\nDas muss ihn nicht, kann ihn aber in Konflikt mit seinem Verbündeten Amerika bringen. Er nähme es in Kauf. Denn Moon weiß besser als jeder andere, dass Korea tatsächlich zum \"gefährlichsten Ort auf dem Planeten\" werden kann, wenn er mit seiner Friedenspolitik scheitert.",
      "uuid": "6wcOnUeSiI9y0nwKS4Ie5d",
      "title": "Trump und die ominöse \"Phase zwei\"",
      "href": "http://www.zeit.de/politik/ausland/2018-02/nordkorea-beziehung-usa-donald-trump-phase-zwei-5vor8",
      "release_date": "2018-02-28T06:58:19Z",
      "author": [
        "Matthias Naß"
      ],
      "supertitle": "Nordkorea",
      "teaser_text": "Südkorea hofft nach dem Ende der Winterspiele auf weitere Annäherung mit dem Norden. Doch das Regime von Kim Jong Un tauscht schon wieder Drohungen mit den USA aus."
    },
    {
      "body": "Schottland und Wales wollen sich mit Gesetzen vor dem Einfluss der britischen Regierung nach dem Brexit schützen. Demnach sollen Kompetenzen, die bislang in Brüssel angesiedelt sind, nach dem Brexit direkt an Edinburgh und Cardiff übertragen werden und nicht an London. Die Regionen wollen sich vor allem in den Bereichen Fischerei und Landwirtschaft absichern.\nDer für den Brexit zuständige schottische Minister Mike Russell verteidigte das \"Gesetz für Kontinuität\" am Dienstag vor dem Parlament in Edinburgh. \"Wir haben die Pflicht, die Bereiche des Gemeinschaftsrechts zu schützen und zu erhalten, die in den Kompetenzbereich dieses Parlaments fallen\", sagte er. In Wales sagte Premierminister Carwyn Jones, seine Regierung wolle die Kompetenzen seiner Region schützen.\nBestimmte Politikfelder wie Fischerei und Landwirtschaft, die den Regionalregierungen oblagen, werden derzeit von Brüssel geregelt, weil sie unter EU-Bestimmungen fallen. Nach dem Brexit fallen diese Befugnisse zurück an Großbritannien. Schottland und Wales wollen nun sicherstellen, dass sie dann zum Aufgabengebiet der Regionalparlamente gehören und nicht der britischen Regierung in London zugeschlagen werden.\nBislang haben Edinburgh und Cardiff eine Vereinbarung mit der britischen Regierung, dass London in diesen Bereichen normalerweise nicht ohne die Zustimmung der Regionen Gesetze ändert. Allerdings lehnt die Regierung von Premierministerin Theresa May es ab, dass Schottland und Wales nach dem Brexit einzelne Bereiche auf ihre Weise regeln – London will einheitliche Regelungen im gesamten britischen Wirtschaftsraum.\nDarüber verhandeln beide Seiten derzeit. Die britische Regierung braucht noch vor dem Sommer eine Einigung, damit der mit der EU ausgehandelte Brexit-Vertrag rechtzeitig im Nationalparlament beraten werden kann. Dort müssen die Abgeordneten zustimmen.\nSchottlands Premierministerin Nicola Sturgeon drohte unterdessen mit einem zweiten Unabhängigkeitsreferendum, sollte London versuchen, der Region ihre Politik aufzuzwingen. 2014 hatten die meisten Schotten in einer Volksabstimmung allerdings gegen die Loslösung von Großbritannien gestimmt. Zwei Jahre später, beim Brexit-Referendum im Juni 2016, zeigte sich indes erneut die große Kluft zwischen Schotten und Engländern: Damals hatten die schottischen Bürger mehrheitlich gegen den EU-Austritt Großbritanniens gestimmt.",
      "uuid": "76JunBSXh0wysIQIlJ5zD5",
      "title": "Schottland und Wales wollen sich Befugnisse sichern",
      "href": "http://www.zeit.de/politik/ausland/2018-02/brexit-schottland-wales-fischerei-landwirtschaft",
      "release_date": "2018-02-28T06:50:59Z",
      "supertitle": "Brexit",
      "teaser_text": "Die wichtigsten Regionalregierungen provozieren die Zentralregierung: Ein Gesetz soll verhindern, dass bestimmte Bereiche nach dem Brexit wieder von dort geregelt werden."
    },
    {
      "body": "Auf die Kritik in der eigenen Partei nach dem Verlust des Finanzministeriums hat Peter Altmaier (CDU) mit einem Versprechen reagiert: In der deutschen Haushalts- und Steuerpolitik werde es unter dem künftigen SPD-Finanzminister keine Kurswende geben. \"Wir werden sicherstellen, dass die erfolgreiche Arbeit von Wolfgang Schäuble weitergeführt wird\", sagte der geschäftsführende Finanzminister den Zeitungen der Funke Mediengruppe. \"Diese Kontinuität bei Haushalt und Steuern verspreche ich ausdrücklich auch persönlich.\"\nEine neue große Koalition werde an einem Haushalt ohne neue Schulden festhalten, keine Steuern erhöhen, den Solidaritätszuschlag schrittweise abschaffen und auf der europäischen Ebene verantwortungsvoll mit deutschen Interessen umgehen, fügte Altmaier hinzu. \"Im Übrigen werden alle finanzwirksamen Maßnahmen von der gesamten Koalition beschlossen. Es müssen alle Partner zustimmen, nicht nur die SPD, die den Minister stellt.\"\nAltmaier hat den Koalitionsvertrag zwischen der SPD und den Unionsparteien maßgeblich mit ausgehandelt. Darin ist das von Schäuble vor Jahren ausgegebene und erfüllte Ziel eines Bundeshaushalts mit einer \"schwarzen Null\", also ohne neue Schulden, festgeschrieben.\nIm Koalitionsvertrag haben Union und SPD sich darauf geeinigt, dass das Finanzressort künftig nicht mehr von einem CDU-, sondern einem SPD-Politiker geführt wird. Als designierter Finanzminister gilt seit längerem der Hamburger Bürgermeister und kommissarische SPD-Parteichef Olaf Scholz. Er selbst äußerte sich bisher nicht öffentlich.\nIn seiner neuen Rolle als Wirtschaftsminister will Altmaier außerdem die Entwicklung der ostdeutschen Bundesländer vorantreiben. \"Der Osten hat in den vergangenen Jahren enorm aufgeholt, aber es geht immer noch zu langsam und in einigen Regionen gar nicht voran\", sagte Altmaier. Er versprach daher, Ostdeutschland werde im neuen Job \"ein Schwerpunkt\" seiner Arbeit sein.\nOb es aber überhaupt zu einer Neuauflage der großen Koalition kommt, hängt davon ab, ob die SPD-Mitglieder dem zustimmen. Das Ergebnis ihrer Befragung soll am Sonntag mitgeteilt werden.",
      "uuid": "5yudfQEnBIfuSkQPAx3R1t",
      "title": "Altmaier will sich verstärkt um Ostdeutschland kümmern",
      "href": "http://www.zeit.de/politik/deutschland/2018-02/grosse-koalition-peter-altmaier-cdu-versprechen-spd-finanzminister",
      "release_date": "2018-02-28T06:31:51Z",
      "supertitle": "Große Koalition",
      "teaser_text": "Der designierte Wirtschaftsminister Altmaier will einen Fokus auf die Ost-Entwicklung legen. Außerdem versprach er, die Koalition werde an niedrigen Steuern festhalten."
    },
    {
      "body": "In Italien steht am kommenden Sonntag die Parlamentswahl an. Welches Ergebnis darf man von einem Wahlkampf erwarten, der sich vor allem um die Ausrichtung der italienischen Flüchtlingspolitik gedreht hat? Und wie stehen die Chancen für die einzelnen Kandidaten? Neben dem ehemaligen Ministerpräsidenten Matteo Renzi, der für die italienischen Sozialdemokraten kandidiert, und der europaskeptischen Partei Fünf-Sterne-Bewegung mit Spitzenkandidat Luigi Di Maio treten mit Fratelli d'Italia, Forza Italia und der Lega Nord drei Rechtsparteien als Mitte-rechts-Koalition an. Ein Drittel der Wahlberechtigten ist aktuellen Umfragen zufolge jedoch noch unentschieden, wem sie ihre Stimme geben sollen. Steffen Dobbert arbeitet als Redakteur für Politik, Wirtschaft und Gesellschaft bei ZEIT ONLINE und ordnet im Gespräch ein, wie die Wahl in Italien ausgehen könnte – und was das für den Rest Europas bedeutet.  \n200 Überstunden und keine Zeit für eine Mittagspause – klingt nicht nach einem sonderlich attraktiven Job? Die Arbeitsbedingungen für Pflegefachkräfte im Krankenhaus sind seit Jahren schlecht, aber grundlegende Verbesserungen bleiben bisher aus. Mittlerweile herrscht in elf deutschen Bundesländern ein Fachkräftemangel in der Krankenpflege. 3.000 Pflegerinnen und Pfleger haben mit ZEIT ONLINE und dem ARD-Fernsehmagazin Report Mainz über die Belastungen im Rahmen ihrer Arbeit gesprochen. Kai Biermann ist ZEIT-ONLINE-Redakteur im Investigativressort und erklärt im Podcast, wie der Mangel an Pflegekräften die Patientenversorgung einschränkt und ob der neue Koalitionsvertrag Abhilfe schafft.\nAußerdem: In München findet der traditionelle Starkbieranstich mit Singspiel auf dem Nockherberg statt. Die Hauptrolle werden zwei Herren aus der CSU spielen – ob sie wollen oder nicht.",
      "uuid": "1EqPDGu1adc6jRMqgoz3dr",
      "title": "Wie rechts wählt Italien?",
      "href": "http://www.zeit.de/politik/2018-02/nachrichtenpodcast-was-jetzt-28-februar-18",
      "release_date": "2018-02-28T04:55:07Z",
      "author": [
        "Mounia Meiborg"
      ],
      "supertitle": "28. Februar 2018",
      "teaser_text": "In Italien sind populistische Parteien im Aufwind, ein rechtes Bündnis könnte die Wahl gewinnen. Außerdem im Podcast: Warum fehlen in Krankenhäusern die Pflegenden?"
    },
    {
      "body": "Die Zahl der Angriffe auf Flüchtlinge und ihre Unterkünfte ist 2017 im Vergleich zum Vorjahr zurückgegangen, aber immer noch auf einem hohen Niveau. Wie die Zeitungen der Funke-Mediengruppe berichten, zählte das Bundesinnenministerium insgesamt 2.219 Fälle – nach etwa 3.500 Angriffen im Jahr zuvor. Mehr als 300 Menschen seien dabei verletzt worden.\nZu den Delikten zählen demnach gefährliche Körperverletzung, Sachbeschädigung, Beleidigung, Volksverhetzung, Hausfriedensbruch, schwere Brandstiftung und Sprengstoffexplosionen. Dem Bericht zufolge gab es vergangenes Jahr 1.906 Angriffe auf Flüchtlinge sowie 313 Anschläge und Überfälle auf Flüchtlingsunterkünfte.  \nDie Linken-Politikerin Ulla Jelpke sieht eine Mitverantwortung von AfD und Union. \"Mehr als 2.000 rechte und rassistische Angriffe gegen Geflüchtete im Jahr 2017 sind Ausdruck einer aggressiven Stimmung im Land, die von der AfD und anderen Gruppierungen der extremen Rechten täglich befördert wird\", sagte sie.\nErmutigt würden die rechten Täter nicht nur durch das Gerede von Bürgerkrieg und \"Umvolkung\", wie es von AfD und Pegida vertreten werde, \"sondern auch durch die rassistische Stimmungsmache der Unionsparteien, die keine Gelegenheit auslassen, Verschärfungen im Umgang mit Flüchtlingen zu fordern\". Jelpke erwartet nach eigenen Worten \"insbesondere von den christdemokratischen Parteien, dass sie endlich die gegen Geflüchtete gerichtete Stimmungsmache einstellen\".",
      "uuid": "5Fg9hg4nTCY4D9bZdkmuEQ",
      "title": "Mehr als 2.200 Angriffe auf Flüchtlinge im vergangenen Jahr",
      "href": "http://www.zeit.de/gesellschaft/zeitgeschehen/2018-02/bundesinnenministerium-angriffe-fluechtlinge-rechte-gewalt",
      "release_date": "2018-02-28T04:29:24Z",
      "supertitle": "Bundesinnenministerium",
      "teaser_text": "Bei Angriffen auf Flüchtlinge sind 2017 mehr als 300 Menschen verletzt worden. Die Linken-Politikerin Jelpke gibt der Stimmungsmache durch AfD und Union eine Mitschuld."
    }
  ]
}
